Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/vioski.tmx
Source language: ru
Languages: be

source: Бутвиловичи
be: Буцвілавічы

source: Бутевцы
be: Буцеўцы

source: Бутелевщина
be: Бутэлеўшчына

source: Бутилы
be: Буцілы

source: Бутово
be: Бутава

source: Буторы
be: Бутары

source: Бутрамеевка
be: Бутрамееўка

source: Бутримовка
be: Бутрымаўка

source: Бутримово
be: Бутрымава

source: Бутьки
be: Буцькі

source: Бутьковичи
be: Буцькавічы

source: Бутюрмы
be: Буцюрмы

source: Бутяжи
be: Буцяжы

source: Бухали
be: Бухалі

source: Бухалово
be: Бухалава

source: Бухличи
be: Бухлічы

source: Бухновичи
be: Бухнавічы

source: Буховичи
be: Буховічы

source: Буховка
be: Бухоўка

source: Бухово
be: Бухава

source: Буходьково
be: Буходзькава

source: Буцевичи
be: [Буцавічы, Буцэвічы]

source: Бучатино
be: Бучаціна

source: Бучемль 1
be: Бучамля 1

source: Бучемль 2
be: Бучамля 2

source: Бучемль 3
be: Бучамля 3

source: Бучные
be: Бучныя

source: Бушатин
be: Бушацін

source: Бушевица
be: Бушавіца

source: Бушевка
be: Бушаўка

source: Бушево
be: Бушава

source: Бушики
be: Бушыкі

source: Бушки
be: Бушкі

source: Бушляки
be: Бушлякі

source: Бушмин
be: Бушмін

source: Бушмичи
be: Бушмічы

source: Бушнево
be: Бушнева

source: Бушняки
be: Бушнякі

source: Бушовка
be: Бушоўка

source: Буяки
be: Буякі

source: Буянишки
be: Буянішкі

source: Буяново
be: Буянава

source: Бывалино
be: Бываліна

source: Бывальки
be: Бывалькі

source: Бызово
be: Бызава

source: Быкачино
be: Быкачына

source: Быкевичи
be: Быкевічы

source: Быки
be: Быкі

source: Быковец
be: Быкавец

source: Быковичи
be: Быковічы

source: Быковка
be: Быкаўка

source: Быковские
be: Быкоўскія

source: Быковцы
be: Быкоўцы

source: Быковщина
be: Быкаўшчына

source: Былинские
be: Былінскія

source: Быльчицы
be: Быльчыцы

source: Быново
be: Бынава

source: Быстриёвка
be: Быстрыёўка

source: Быстрик
be: Быстрык

source: Быстрики
be: Быстрыкі

source: Быстрица
be: Быстрыца

source: Быстромовцы
be: Быстрамаўцы

source: Бытень
be: Быцень

source: Бытковщина
be: Быткоўшчына

source: Быховцы
be: Быхаўцы

source: Быцево
be: Быцава

source: Бычин
be: Бычын

source: Бычинщина
be: Бычыншчына

source: Бычиха
be: Бычыха

source: Бычки
be: Бычкі

source: Бычково
be: Бычкова

source: Бычь
be: Быч

source: Бярово
be: Бярава

source: Вабичи
be: Вабічы

source: Вавераны
be: Вавяраны

source: Вавуличи
be: Вавулічы

source: Вагоровщина
be: Вагароўшчына

source: Важгинты
be: Важгінты

source: Валавск
be: Валаўск

source: Валавская Рудня
be: Валаўская Рудня

source: Валевачи
be: Валевачы

source: Валевка
be: Валеўка

source: Валевки
be: Валеўкі

source: Валейковичи
be: Валэйкавічы

source: Валейши
be: Валэйшы

source: Валентиново
be: Валянцінава

source: Валерово
be: Валярова

source: Валерьяново
be: Валяр’янава

source: Валерьяны
be: Валяр’яны

source: Валисковщина
be: Валіскаўшчына

source: Валицковщина
be: Валіцкаўшчына

source: Валище
be: Валішча

source: Валькевичи
be: Валькевічы

source: Вальки
be: Валькі

source: Вальтины
be: Вальціны

source: Валющино
be: Валюшчына

source: Валянчицы
be: Валянчыцы

source: Вамперщина
be: Вампершчына

source: Ванги
be: Вангі

source: Вандалин
be: Вандалін

source: Ванелевичи
be: Ванелевічы

source: Ванельки
be: Ванэлькі

source: Ваньковщина
be: Ванькоўшчына

source: Ванюжичи
be: Ванюжычы

source: Варакумщина
be: Варакумшчына

source: Варварино
be: Варварына

source: Варваровка
be: Варвараўка

source: Варгутьево
be: Варгуццева

source: Вардомичи
be: Вардамічы

source: Варки
be: Варкі

source: Варковичи
be: Варкавічы

source: Варково
be: Варкава

source: Варнакели
be: Варнакелі

source: Варноугол
be: Варнавугал

source: Вархи
be: Вархі

source: Варшавка
be: Варшаўка

source: Васевичи
be: [Васевічы, Васявічы]

source: Васевцы
be: Васеўцы

source: Василевичи
be: Васілевічы

source: Василёвка
be: Васілёўка

source: Василёвка 1
be: Васілёўка 1

source: Василёвка 2
be: Васілёўка 2

source: Василево
be: Васілева

source: Василёво
be: Васілёва

source: Василевщина
be: Васілеўшчына

source: Василинки
be: Васілінкі

source: Василины
be: Васіліны

source: Василишки
be: Васілішкі

source: Васильевка
be: Васільеўка

source: Васильевский
be: Васільеўскі

source: Васильки
be: Васількі

source: Васильковка
be: Васількоўка

source: Васильково
be: [Васількава, Васількова]

source: Васильполье
be: Васільполле

source: Васильчицы
be: Васільчыцы

source: Васнево
be: Васнева

source: Васьки
be: Ваські

source: Васькино
be: Васькіна

source: Васьковичи
be: Васькавічы

source: Васьковка
be: [Васькаўка, Васькоўка]

source: Васьково
be: Васькова

source: Васьковцы
be: Васькаўцы

source: Васьковщина
be: Васькаўшчына

source: Васюки
be: Васюкі

source: Васюковщина
be: Васюкоўшчына

source: Вауки
be: Вавукі

source: Вацлавово
be: Вацлавова

source: Вашкели
be: Вашкелі

source: Вашково
be: Вашкова

source: Вашуново
be: Вашунава

source: Ведерники
be: Вядзернікі

source: Ведрица
be: Ведрыца

source: Ведрич
be: Ведрыч

source: Ведровичи
be: Ведравічы

source: Веженка
be: Вежанка

source: Вежи
be: Вежы

source: Вежки
be: Вежкі

source: Вежны
be: Вяжны

source: Вежовка
be: Вяжоўка

source: Вейно
be: Вейна

source: Вейсишки
be: Вейсішкі

source: Вейшичи
be: Вейшычы

source: Веккер
be: Векер

source: Векши
be: Векшы

source: Векшицы
be: Векшыцы

source: Велавск
be: Вялаўск

source: Велевщина
be: Велеўшчына

source: Велемичи
be: Велямічы

source: Веленик
be: Вяленік

source: Веленка
be: Вяленка

source: Велень
be: Вялень

source: Велесница
be: Велясніца

source: Велетин
be: Веляцін

source: Велетово
be: Вялетава

source: Велец
be: Вялец

source: Велешино
be: Вялешына

source: Велешино 1
be: Вялешына 1

source: Велешино 2
be: Вялешына 2

source: Велешковичи
be: Веляшковічы

source: Велика Большая
be: Вялікая Вялікая

source: Велика Малая
be: Вялікая Малая

source: Великая Борздынь
be: Вялікая Барздынь

source: Великая Борковщина
be: Вялікая Боркаўшчына

source: Великая Воля
be: Вялікая Воля

source: Великая Гать
be: Вялікая Гаць

source: Великая Гуменовщина
be: Вялікая Гуменаўшчына

source: Великая Каменка
be: Вялікая Каменка

source: Великая Кракотка
be: Вялікая Кракотка

source: Великая Крушиновка
be: Вялікая Крушынаўка

source: Великая Липа
be: Вялікая Ліпа

source: Великая Малиновка
be: Вялікая Малінаўка

source: Великая Ольшанка
be: Вялікая Альшанка

source: Великая Падерь
be: Вялікая Падзер

source: Великая Полонка
be: Вялікая Палонка

source: Великая Раёвка
be: Вялікая Раёўка

source: Великая Сервачь
be: Вялікая Сэрвач

source: Великая Слива
be: Вялікая Сліва

source: Великая Слобода
be: Вялікая Слабада

source: Великая Старина
be: Вялікая Старына

source: Великая Уса
be: Вялікая Уса

source: Великая Шатановщина
be: Вялікая Шатаноўшчына

source: Великие Автюки
be: Вялікія Аўцюкі

source: Великие Аниковичи
be: Вялікія Анікавічы

source: Великие Бакшты
be: Вялікія Бакшты

source: Великие Бесяды
be: Вялікія Бясяды

source: Великие Бороденки
be: Вялікія Барадзенкі

source: Великие Веробьевичи
be: Вялікія Вераб’евічы

source: Великие Гаяны
be: Вялікія Гаяны

source: Великие Городятичи
be: Вялікія Гарадзяцічы

source: Великие Дольцы
be: Вялікія Дольцы

source: Великие Жаберичи
be: Вялікія Жаберычы

source: Великие Каскевичи
be: Вялікія Каскевічы

source: Великие Кошевники
be: Вялікія Кашэўнікі

source: Великие Крагли
be: Вялікія Краглі

source: Великие Кривичи
be: Вялікія Крывічы

source: Великие Луки
be: Вялікія Лукі

source: Великие Немки
be: Вялікія Нямкі

source: Великие Нестановичи
be: Вялікія Нястанавічы

source: Великие Новики
be: Вялікія Навікі

source: Великие Озёрки
be: Вялікія Азёркі

source: Великие Прусы
be: Вялікія Прусы

source: Великие Свиряны
be: Вялікія Свіраны

source: Великие Селютичи
be: Вялікія Сялюцічы

source: Великие Стрелки
be: Вялікія Стралкі

source: Великие Укроповичи
be: Вялікія Укропавічы

source: Великие Филипковичи
be: Вялікія Філіпкавічы

source: Великие Хольневичи
be: Вялікія Хальнявічы

source: Великие Шестаки
be: Вялікія Шастакі

source: Великий Боков
be: Вялікі Бокаў

source: Великий Бор
be: Вялікі Бор

source: Великий Быков
be: Вялікі Быкоў

source: Великий Двор
be: Вялікі Двор

source: Великий Каменец
be: Вялікі Каменец

source: Великий Камень
be: Вялікі Камень

source: Великий Лес
be: Вялікі Лес

source: Великий Мох
be: Вялікі Мох

source: Великий Рожан
be: Вялікі Рожан

source: Великое Барово
be: Вялікае Барава

source: Великое Болото
be: Вялікае Балота

source: Великое Журово
be: Вялікае Журава

source: Великое Залужье
be: Вялікае Залужжа

source: Великое Запрудье
be: Вялікае Запруддзе

source: Великое Зубово
be: Вялікае Зубава

source: Великое Лядо
be: Вялікае Ляда

source: Великое Осово
be: Вялікае Восава

source: Великое Поле
be: Вялікае Поле

source: Великое Село
be: Вялікае Сяло

source: Великополье
be: Велікаполле

source: Великорита
be: Велікарыта

source: Великянцы
be: Велікянцы

source: Велин
be: Велін

source: Велички
be: Вялічкі

source: Величковичи
be: Вялічкавічы

source: Величково
be: Вялічкава

source: Величковцы
be: Вялічкаўцы

source: Вельбутово
be: Вельбутова

source: Вельямовичи
be: Вельямовічы

source: Велюнь
be: Вялюнь

source: Велятичи
be: Вяляцічы

source: Венглинщина
be: Венгліншчына

source: Вендеж
be: Вяндзеж

source: Венделево
be: Вендзелева

source: Вендорож
be: Вендараж

source: Вендриж
be: Вендрыж

source: Вензовец
be: Вензавец

source: Вензовщина
be: Вензаўшчына

source: Венсамполье
be: Венсамполле

source: Венски
be: Вянскі

source: Венцевичи
be: Венцавічы

source: Венцевое
be: Венцавое

source: Венютино
be: Вянюціна

source: Венютино 2-е
be: Вянюціна 2

source: Вепраты
be: Вяпраты

source: Веприн
be: Вепрын

source: Вераги
be: Верагі

source: Верба
be: Вярба

source: Вербилки
be: Вярбілкі

source: Вербилово
be: Вярбілава

source: Вербицкие
be: Вярбіцкія

source: Вербичев
be: Вярбічаў

source: Вербки
be: Вербкі

source: Вербники
be: Вербнікі

source: Вербов
be: Вербаў

source: Вербовичи
be: Вербавічы

source: Вербовка
be: Вярбоўка

source: Вербовцы
be: Вербаўцы

source: Верболоты
be: Вербалаты

source: Вербье
be: Верб’е

source: Вердашишки
be: Вердашышкі

source: Вердомичи
be: Вердамічы

source: Верды
be: Вэрды

source: Веребки
be: Верабкі

source: Веребушки
be: Вярэбушкі

source: Вередово
be: Верадова

source: Верейки
be: Вярэйкі

source: Верейцы
be: [Верайцы, Вярэйцы]

source: Веремеевка
be: Верамееўка

source: Веремеево
be: Верамеева

source: Веремейки
be: Верамейкі

source: Вереньки
be: Вярэнькі

source: Верески
be: Вераскі

source: Вересково
be: Вераскава

source: Вересница
be: Верасніца

source: Веретеи
be: Верацеі

source: Веретеи 2
be: Верацеі 2

source: Веретейка
be: Верацейка

source: Веретея
be: Верацея

source: Веречегощ
be: Верачагошч

source: Веречье
be: Вярэчча

source: Верешки
be: Верашкі

source: Верещаки
be: Верашчакі

source: Верино
be: Верына

source: Веркалы
be: Вяркалы

source: Веркеевщина
be: Вяркееўшчына

source: Верки
be: Веркі

source: Верковляны
be: Веркаўляны

source: Верковщина
be: Веркаўшчына

source: Веркуды
be: Вяркуды

source: Верный
be: Верны

source: Веробьёвка
be: Вераб’ёўка

source: Веробьёво
be: Вераб’ёва

source: Вертелишки
be: Верцялішкі

source: Вертимы
be: Вярцімы

source: Вертинские
be: Вярцінскія

source: Вертники
be: Вертнікі

source: Верусино
be: Верусіно

source: Верхи
be: Вярхі

source: Верх-Крупово
be: Верх-Крупава

source: Верхлёвка
be: Вярхлёўка

source: Верхлесье
be: Вярхлессе

source: Верх-Лида
be: Верх-Ліда

source: Верхнее
be: Верхняе

source: Верхнее Кривино
be: Верхняе Крывіна

source: Верхнее Чернихово
be: Верхняе Чэрніхава

source: Верх-Неман
be: Верхнёман

source: Верхние Жары
be: Верхнія Жары

source: Верхние Морозы
be: Верхнія Марозы

source: Верхние Погораны
be: Верхнія Пагараны

source: Верхний Млынок
be: Верхні Млынок

source: Верхний Теребежов
be: Верхні Церабяжоў

source: Верхняя Олба
be: Верхняя Алба

source: Верхняя Свислочь
be: Верхняя Свіслач

source: Верхняя Тощица
be: Верхняя Тошчыца

source: Верховина
be: Вярховіна

source: Верховичи
be: Вярховічы

source: Верховка
be: Вярхоўка

source: Верховляны
be: Верхаўляны

source: Верховцы
be: Вярхоўцы

source: Верховье
be: Вярхоўе

source: Верхозеро
be: Верхвозера

source: Верхолесье
be: Верхалессе

source: Верхоченье
be: Верхачэнне

source: Верхполье
be: Вярхполле

source: Верхустье
be: Вярхусце

source: Верхутино
be: Вярхуціна

source: Верчицы
be: Верчыцы

source: Вершовка
be: Вяршоўка

source: Вершок
be: Вяршок

source: Весёлая Горка
be: Вясёлая Горка

source: Весёлки
be: Вясёлкі

source: Веселовка
be: Весялоўка

source: Веселово
be: Весялова

source: Весёлое
be: Вясёлае

source: Веселуха
be: Весялуха

source: Веселый
be: Вясёлы

source: Весёлый
be: Вясёлы

source: Весёлый Гай
be: Вясёлы Гай

source: Весёлый Угол
be: Вясёлы Вугал

source: Весенняя
be: Вясенняя

source: Весея
be: Вясея

source: Весна
be: Вясна

source: Весник
be: Веснік

source: Веснина
be: Вясніна

source: Веснино
be: Весніно

source: Весницк
be: Весніцк

source: Весницкие
be: Вясніцкія

source: Весново
be: Веснава

source: Веснянка
be: Вяснянка

source: Ветвица
be: [Ветвіца, Вецвіца]

source: Ветевичи
be: Вецявічы

source: Ветельская
be: Вецяльская

source: Ветеневка
be: Вяценеўка

source: Ветера
be: Вецяра

source: Ветеревичи
be: Вецярэвічы

source: Ветеревичи 2
be: Вецярэвічы 2

source: Веточка
be: Ветачка

source: Ветренка
be: Ветранка

source: Ветрино
be: Ветрына

source: Ветхинь
be: Вятхінь

source: Вётхово
be: Вётхава

source: Ветче
be: Ветча

source: Ветчин
be: Вятчын

source: Ветчинская Рудня
be: Вятчынская Рудня

source: Веть
be: Вець

source: Вехотница
be: Вехатніца

source: Вечерино
be: Вячэрына

source: Вечеровщина
be: Вечароўшчына

source: Вечеторёво
be: Вечатарова

source: Вешевка
be: Вяшэўка

source: Вешки
be: Вешкі

source: Вешнее
be: Вешняе

source: Вешторты
be: Вештарты

source: Вивнево
be: Віўнева

source: Виганцы
be: Віганцы

source: Вигушки
be: Вігушкі

source: Видавщина
be: Відаўшчына

source: Видевщина
be: Відзеўшчына

source: Видейки
be: Відзейкі

source: Видейковщина
be: Відэйкаўшчына

source: Видерщина
be: Відэршчына

source: Видзы
be: Відзы

source: Видзы Ловчинские
be: Відзы Лаўчынскія

source: Видибор
be: Відзібор

source: Видиборец
be: Відзіборац

source: Видиничи
be: Відзінічы

source: Видишки
be: Відзішкі

source: Видлин
be: Відлін

source: Видлы
be: Відлы

source: Видовка
be: Відаўка

source: Видоки
be: Відокі

source: Видомля
be: Відамля

source: Видошин
be: Відошын

source: Видугоровщина
be: Відугараўшчына

source: Видуйцы
be: Відуйцы

source: Видюны
be: Відзюны

source: Визгирды
be: Візгірды

source: Виков
be: Вікоў

source: Виктолино
be: Віктоліна

source: Викторовка
be: [Віктараўка, Віктораўка]

source: Виктосина
be: Віктасіна

source: Викшняны
be: Вікшняны

source: Вилейка
be: Вілейка

source: Вилейты
be: Вілейты

source: Вилейши
be: Вілейшы

source: Виленка
be: Віленка

source: Вилы
be: Вілы

source: Вильгельмово
be: Вільгельмова

source: Вильча
be: Вільча

source: Вильчаши
be: Вільчашы

source: Вильчицы
be: Вільчыцы

source: Вильяново
be: [Вільянава, Вільянова]

source: Вилятино
be: Віляціна

source: Виляховка
be: Віляхаўка

source: Винец
be: Вінец

source: Винин
be: Вінін

source: Винковцы
be: Вінкаўцы

source: Виноград
be: Вінаград

source: Виноградовка
be: Вінаградаўка

source: Виногроды
be: Вінагроды

source: Винорово
be: Вінорава

source: Винцуки
be: Вінцукі

source: Виржи
be: Віржы

source: Виричев
be: Вірычаў

source: Вирище
be: Вірышча

source: Вирки
be: Віркі

source: Вирков
be: Віркаў

source: Вирково
be: Віркова

source: Вирловичи
be: Вірлавічы

source: Вировля
be: Віраўля

source: Вирок
be: Вірок

source: Виршалы
be: Віршалы

source: Виры
be: Віры

source: Вискачи
be: Віскачы

source: Висклино
be: Віскліна

source: Висковщина
be: Віскоўшчына

source: Висневичи
be: Віснявічы

source: Вистычи
be: Вістычы

source: Висяты
be: Вісяты

source: Витковщина
be: Віткоўшчына

source: Витлин
be: Вітлін

source: Витовка
be: Вітаўка

source: Витовцы
be: Вітаўцы

source: Виторож
be: [Вітараж, Вітораж]

source: Витошки
be: Вітошкі

source: Витуничи
be: Вітунічы

source: Витунь
be: Вітунь

source: Вить
be: Віць

source: Витьба
be: Віцьба

source: Витьки
be: Віцькі

source: Витюли
be: Віцюлі

source: Вицковщина
be: Віцкаўшчына

source: Вичин
be: Вічын

source: Виша
be: Віша

source: Вишар
be: Вішар

source: Вишевичи
be: Вішавічы

source: Вишево
be: Вішава

source: Вишенка
be: Вішанька

source: Вишенский
be: [Вішанскі, Вішэнскі]

source: Вишенька
be: Вішанька

source: Вишеньки
be: Вішанькі

source: Вишковичи
be: Вішкавічы

source: Вишнёвая
be: Вішнёвая

source: Вишневец
be: Вішнявец

source: Вишневичи
be: Вішнявічы

source: Вишневка
be: Вішнеўка

source: Вишнёвка
be: Вішнёўка

source: Вишнево
be: Вішнева

source: Вишнёво
be: Вішнёва

source: Вишнёвцы
be: Вішнёўцы

source: Вишни
be: Вішні

source: Вишня
be: Вішня

source: Вишняк
be: Вішняк

source: Вишов
be: Вішоў

source: Виштоки
be: Віштокі

source: Вишь
be: Віш

source: Вищин
be: Вішчын

source: Владимировка
be: Уладзіміраўка

source: Владимирово
be: Уладзімірова

source: Владиславово
be: Уладзіславова

source: Владыки
be: Уладыкі

source: Владычино
be: Уладычына

source: Власовичи
be: Уласавічы

source: Власово
be: Уласава

source: Власовцы
be: Уласаўцы

source: Внуки
be: Унукі

source: Внучки
be: Унучкі

source: Воблые
be: Воблыя

source: Воболочье
be: Вабалочча

source: Водва
be: Вадва

source: Водовичи
be: Вадовічы

source: Водоль
be: Вадоль

source: Водопоево
be: Вадапоева

source: Водопой
be: Вадапой

source: Водяники
be: Вадзянікі

source: Водятино
be: Вадзяціна

source: Воевичи
be: Ваевічы

source: Воевода
be: Ваявода

source: Воеводки
be: Ваяводкі

source: Воейковцы
be: Ваейкаўцы

source: Военполье
be: Ваянполле

source: Возгелянцы
be: Вазгелянцы

source: Вознесенск
be: Вазнясенск

source: Вознесенский
be: Вазнясенскі

source: Возново
be: Вознава

source: Возновщина
be: Вознаўшчына

source: Возовники
be: Вазаўнікі

source: Возрождение
be: [Адраджэнне, Вазраждзенне]

source: Воилово
be: Ваілава

source: Войганы
be: Вайганы

source: Войдаги
be: Вайдагі

source: Войдатишки
be: Вайдацішкі

source: Войдевичи
be: Войдзевічы

source: Войдени
be: Вайдзені

source: Войкалы
be: Вайкалы

source: Войково
be: Войкава

source: Войлево
be: Войлева

source: Войловичи
be: Войлавічы

source: Войневичи
be: Войневічы

source: Войневка
be: Войнеўка

source: Войниденяты
be: Вайнідзеняты

source: Войникишки
be: Вайнікішкі

source: Войниловичи
be: Вайнілавічы

source: Войнилово
be: Вайнілава

source: Войниловцы
be: Вайнілаўцы

source: Войниловщина
be: Вайнілаўшчына

source: Войнилы
be: Вайнілы

source: Войровка
be: Войраўка

source: Войстом
be: Войстам

source: Войташи
be: Вайташы

source: Войтели
be: Вайтэлі

source: Войтехи
be: Вайцяхі

source: Войтехово
be: [Вайцехава, Вайцяхова]

source: Войтеховщина
be: Вайцехаўшчына

source: Войтешин
be: Вайцяшын

source: Войтешуны
be: Вайцяшуны

source: Войтин
be: Вайцін

source: Войтковичи
be: Войткавічы

source: Войтково
be: Войткава

source: Войтовичи
be: [Вайтовічы, Войтавічы]

source: Войтовка 1
be: Войтаўка 1

source: Войтовка 2
be: Войтаўка 2

source: Войтово
be: Войтава

source: Войтовцы
be: Войтаўцы

source: Войты
be: Вайты

source: Войшкилог
be: Вайшкілог

source: Войшкуны
be: Вайшкуны

source: Войшни
be: Вайшні

source: Войштовичи
be: Войштавічы

source: Войщуки
be: Вайшчукі

source: Вокшево
be: Вокшава

source: Волдотишки
be: Волдацішкі

source: Волевки
be: Валяўкі

source: Волево
be: Волева

source: Волейково
be: Валейкава

source: Волейнишки
be: Валейнішкі

source: Волесы
be: Валясы

source: Волка
be: Воўка

source: Волки
be: [Валкі, Ваўкі]

source: Волковичи
be: [Ваўкавічы, Ваўковічы, Воўкавічы]

source: Волковка
be: Ваўкаўцы

source: Волково
be: [Волкава, Воўкава]

source: Волковцы
be: Воўкаўцы

source: Волковщина
be: [Ваўкаўшчына, Ваўкоўшчына, Воўкаўшчына]

source: Волковыск
be: Ваўкавыск

source: Волколата
be: Валкалата

source: Волколатка
be: Ваўкалатка

source: Волконосово
be: Ваўканосава

source: Волконоша
be: Ваўканоша

source: Волкоставец
be: Ваўкаставец

source: Волкошанка
be: Валкашанка

source: Волкулаково
be: Ваўкулакава

source: Волмечка
be: Валмечка

source: Волненки
be: Ваўненкі

source: Волова Гора
be: Валова Гара

source: Воловель
be: Валавель

source: Воловики
be: Валовікі

source: Воловичёвцы
be: Валавічоўцы

source: Воловники
be: Валоўнікі

source: Воловница
be: Валоўніца

source: Воловцы
be: Валаўцы

source: Воловщина
be: Валоўшчына

source: Володарск
be: Валадарск

source: Володковщина
be: Валодкаўшчына

source: Володута
be: Валадута

source: Володьки
be: Валодзькі

source: Володьково
be: Валодзькава

source: Володьковщина
be: Валодзькаўшчына

source: Воложенка
be: Валожанка

source: Воложинки
be: Валожынкі

source: Воложино 1
be: Валожына 1

source: Воложино 2
be: Валожына 2

source: Волойти
be: Валойці

source: Волок
be: Валок

source: Волока
be: Валока

source: Волоки
be: Валокі

source: Волосатка
be: Валасатка

source: Волосач
be: Валасач

source: Волосачи
be: Валасачы

source: Волоски
be: Валоскі

source: Волосковня
be: Валаскоўня

source: Волосо
be: Воласа

source: Волосовичи
be: Валосавічы

source: Волосовка
be: Валосаўка

source: Волосово
be: [Валасова, Валосава]

source: Волосовщина
be: Валасоўшчына

source: Волоськи
be: Валоські

source: Волоткишки
be: Валаткішкі

source: Волотовки
be: Валатоўкі

source: Волоты
be: Валаты

source: Волотынь
be: Валотынь

source: Волохи
be: Волахі

source: Волоховщина
be: Валахоўшчына

source: Волочек
be: Волачка

source: Волошево
be: Волашава

source: Волпа
be: Воўпа

source: Волутьёво
be: Валутёва

source: Волча
be: Ваўча

source: Волчанка
be: Ваўчанка

source: Волчас
be: Воўчас

source: Волчин
be: Воўчын

source: Волчино
be: Воўчына

source: Волчки
be: Ваўчкі

source: Волчковичи
be: Воўчкавічы

source: Волчо
be: Ваўчо

source: Волчуны
be: Ваўчуны

source: Волчья Гора
be: Воўчая Гара

source: Волынеж
be: Валынеж

source: Волынцево
be: Валынцава

source: Волынцы
be: Валынцы

source: Волынь
be: Валынь

source: Вольберовичи
be: Вольберавічы

source: Вольдики
be: Вольдзікі

source: Вольковщина
be: Волькаўшчына

source: Вольница
be: Вольніца

source: Вольно
be: Вольна

source: Вольный
be: Вольны

source: Воля-Крупицы
be: Воля-Крупіцы

source: Воничи
be: Вонічы

source: Ворги
be: Воргі

source: Вордевье
be: Вордзеўе

source: Ворзово
be: Ворзава

source: Ворзяны
be: Варзяны

source: Ворни
be: Варні

source: Ворнишки
be: Ворнішкі

source: Ворновка
be: Ворнаўка

source: Ворняны
be: Варняны

source: Воробейки
be: Верабейкі

source: Воробьевичи
be: [Верабевічы, Вераб’евічы]

source: Воробьёвка
be: Вераб’ёўка

source: Воробьёво
be: Вераб’ёва

source: Воробьи
be: Вераб’і

source: Воровского
be: Вароўскага

source: Вородьков 1
be: Вародзькаў 1

source: Вородьков 2
be: Вародзькаў 2

source: Вородьков 3
be: Вародзькаў 3

source: Ворожбиты
be: Варажбіты

source: Ворокомщина
be: Варакомшчына

source: Ворона
be: Варона

source: Ворони
be: [Варані, Вароні]

source: Ворониловичи
be: Варанілавічы

source: Воронино
be: [Вараніно, Вароніна]

source: Вороничи
be: Варонічы

source: Воронишки
be: Варонішкі

source: Воронка
be: Варонка

source: Воронки
be: [Варанкі, Варонкі]

source: Воронов
be: Воранаў

source: Вороновичи
be: Варановічы

source: Вороновка
be: Вараноўка

source: Вороново
be: [Варанова, Воранава]

source: Вороновщина
be: [Вараноўшчына, Варонаўшчына, Воранаўшчына]

source: Воронцевичи
be: Варанцэвічы

source: Воронцы
be: Варанцы

source: Воронча
be: Варонча

source: Вороны
be: [Вараны, Вароны]

source: Воронь
be: Ворань

source: Вороньки
be: Варанькі

source: Воропаево
be: Варапаева

source: Воропаевщина
be: Варапаеўшчына

source: Воропаи
be: Варапаі

source: Воропинка
be: Варапiнка

source: Ворот
be: Ворат

source: Воротище
be: Варацішча

source: Воротищи
be: Варацішчы

source: Воротное
be: Варотнае

source: Воротынщина
be: Варатыншчына

source: Воротынь
be: Варатынь

source: Ворохобки
be: Варахобкі

source: Ворохобы
be: Варахобы

source: Вороцевичи
be: Варацэвічы

source: Ворошилки
be: Варашылкі

source: Ворошиловка
be: Варашылаўка
